camp/org/exp2011.org
#+TITLE: Эксперименты–2011: кто, что, когда. 
#+EMAIL: shender.i <AT> gmail <DOT> com
#+OPTIONS: email:t creator:t
#+STYLE: <link rel="stylesheet" type="text/css" href="./css/style_exp.css" />


|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | Выпуск 2015 (Громов, Уланова)                                              | Выпуск 2014 (Портянкин, Цейтина)              | Выпуск 2013 (Егоров, Лашкевич)                                               | Выпуск 2012 (Терехов, Свирина)                               |
|                         | Авдина, Лиознова                                                           | Затылкин, Петухов                             | Барыгин                                                                      | Смирнов                                                      |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
| *Занятия*               | 1. Общие понятия об эксперименте.                                          |                                               | 1. Измерить отношение масс двух грузов.                                      | 1. Найти отношение массы монеты к массе листа миллиметровки. |
|                         |                                                                            |                                               | /(два груза, нитки, миллиметровка)/                                          | /(монета, миллиметровка)/                                    |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 2. План местности в декартовых координатах.                                |                                               | 2. ВАХ нелинейного элемента.                                                 | 2. Распределение времени по внутренним часам.                |
|                         | /(линейка, дорога, забор)/                                                 |                                               | /(источник постоянного тока, провода, реостат, мультиметр, лампочка)/        |                                                              |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 3. Пройти трассу в полярных координатах.                                   |                                               | 3. Скорость вытекания воды из крана.                                         | 3. Определить плотность и массу куска пластилина.            |
|                         | /(компас, рулетка)/                                                        |                                               | /(линейка)/                                                                  | /(мерный стакан, миллиметровка)/                             |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 4. Построить водяные или песочные часы на 1 мин.                           |                                               | 4. Измерение отношения длин ниток Y-образного маятника.                      | 4. Измерить расстояние между бороздками CD.                  |
|                         | /(песок, вода, скотч, одноразовые стаканчики, бутылка, пластилин, бумага)/ |                                               | /(нитки, грузики)/                                                           | /(лазерная указка известной длины волны, линейка)/           |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 5. Скорость муравья.                                                       |                                               | 5. Измерить жесткость каучукового шарика.                                    | 5. Измерить и объяснить ВАХ лампочки накаливания.            |
|                         | /(нитка, линейка, секундомер)/                                             |                                               | /(каучуковый шарик, вода, линейка, гуашь)/                                   | /(батарейка 9В, реостат 10КОм, провода, мультиметр)/         |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 6. Ускорение свободного падения.                                           |                                               | 6. Измерить коэффициент трения линейки по столу.                             | 6. ЧЯ (резисторы и диод).                                    |
|                         | /(груз известной массы, линейка, секундомер)/                              |                                               | /(две деревянные линейки)/                                                   | /(мультиметр)/                                               |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 7. Измерить трение покоя между линейкой и грузом.                          |                                               | 7. Измерить зависимость мощности теплоотдачи от разницы температур.          | 7. Определить теплоту плавления припоя.                      |
|                         | /(камень, две линейки)/                                                    |                                               | /(горячая вода, мерный стакан или линейка, термометр для воды, часы, сосуд)/ | /(свечка, мерный стакан, термопара, вода)/                   |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 8. Исследовать зависимость пути тела от угла бросания.                     |                                               |                                                                              | 8. Определить отношение частот всех мод двойного маятника.   |
|                         | /(резинка, камень, линейка)/                                               |                                               |                                                                              | /(пластилин, нитки, секундомер)/                             |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 9. Измерить величину центростремительного ускорения.                       |                                               |                                                                              |                                                              |
|                         | /(камень, нитка, секундомер)/                                              |                                               |                                                                              |                                                              |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 10. От чего зависит период колебания маятника?                             |                                               |                                                                              |                                                              |
|                         | /(грузики, нитки, секундомер)/                                             |                                               |                                                                              |                                                              |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
| *День Экспериментатора* | 1. Высота дерева.                                                          | 1. Прочность волоса.                          | 1. Прочность волоса.                                                         | 1. Скорость вытекания струи.                                 |
|                         | /(линейка)/                                                                | /(миллиметровка, груз, линейка, скотч)/       | /(волос, миллиметровка, груз известной массы)/                               | /(линейка)/                                                  |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 2. Амплитуда дрожания рук.                                                 | 2. Диаметр иглы шприца.                       | 2. Теплоёмкость тела.                                                        | 2. Отношение ёмкостей.                                       |
|                         | /(лазерная указка, миллиметровка)/                                         | /(секундомер)/                                | /(тело, мерный стакан, горячая вода, термометр)/                             | /(мультиметр)/                                               |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 3. Толщина листа бумаги.                                                   | 3. Скорость вытекания струи.                  | 3. Отношение ёмкостей.                                                       | 3. Отношение теплопроводностей двух проволок.                |
|                         | /(лист бумаги, линейка)/                                                   | /(линейка)/                                   | /(мультиметр, батарейка, два конденсатора)/                                  | /(проволока, секундомер, воск)/                              |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 4. Длина футбольного поля.                                                 | 4. Булавка: r/d.                              | 4. Внутренний диаметр шприца.                                                | 4. Теплоёмкость тела.                                        |
|                         | /(линейка)/                                                                | /(булавка, фольга, миллиметровка)/            | /(шприц, линейка, секундомер, вода)/                                         | /(тело, мерный стакан, горячая вода, термометр)/             |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 5. Коэффициент жёсткости резинки.                                          | 5. Сила сжатия прищепки.                      | 5. Фокусное расстояние линзы.                                                | 5. Масса бутылки с маслом.                                   |
|                         | /(резинка, линейка, груз известной массы, скотч)/                          | /(бумага, грузики, прищепка, нить)/           | /(линза, линейка, лазерная указка)/                                          | /(волос, верёвка, миллиметровка, груз известной массы)/      |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         | 6. Плотность пластилина.                                                   | 6. Теплоёмкость тела.                         | 6. ЧЯ (4 резистора квадратиком).                                             | 6. Теплота растворения соли.                                 |
|                         | /(мерный стакан, стакан с водой, пластилин, груз известной массы)/         | /(вода, груз, тело, термометр)/               | /(ЧЯ, мультиметр, батарейка)/                                                | /(вода, соль, термометр, мерный стакан)/                     |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
|                         |                                                                            | 7. Плотность воды от t.                       | 7. Момент инерции тела.                                                      | 7. Потеря энергии при столкновении монет.                    |
|                         |                                                                            | /(термометр, шприц, горячая и холодная вода)/ | /(линейка, миллиметровка, тело, секундомер)/                                 | /(миллиметровка, линейка, две монеты)/                       |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
| *День Изобретателя*     | Устройство, выдающее максимальную силу.                                    |                                               | Демонстратор сохранения момента импульса & измеритель скорости ветра.        |                                                              |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|
| *Большая Задача*        | Исследовать остывание воды.                                                | Исследовать остывание воды.                   |                                                                              |                                                              |
|-------------------------+----------------------------------------------------------------------------+-----------------------------------------------+------------------------------------------------------------------------------+--------------------------------------------------------------|

