exp2011.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
lang="en" xml:lang="en">
<head>
<title>Эксперименты–2011: кто, что, когда.</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="15 июля – 4 августа 2011"/>
<meta name="author" content="Игорь Шендерович"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">Эксперименты–2011: кто, что, когда.</h1>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left"></th><th scope="col" class="left">Выпуск 2015 (Громов, Уланова)</th><th scope="col" class="left">Выпуск 2014 (Портянкин, Цейтина)</th><th scope="col" class="left">Выпуск 2013 (Егоров, Лашкевич)</th><th scope="col" class="left">Выпуск 2012 (Терехов, Свирина)</th></tr>
<tr><th scope="col" class="left"></th><th scope="col" class="left">Авдина, Лиознова</th><th scope="col" class="left">Затылкин, Петухов</th><th scope="col" class="left">Барыгин</th><th scope="col" class="left">Смирнов</th></tr>
</thead>
<tbody>
<tr><td class="left"><b>Занятия</b></td><td class="left">1. Общие понятия об эксперименте.</td><td class="left"></td><td class="left">1. Измерить отношение масс двух грузов.</td><td class="left">1. Найти отношение массы монеты к массе листа миллиметровки.</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"><i>(два груза, нитки, миллиметровка)</i></td><td class="left"><i>(монета, миллиметровка)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">2. План местности в декартовых координатах.</td><td class="left"></td><td class="left">2. ВАХ нелинейного элемента.</td><td class="left">2. Распределение времени по внутренним часам.</td></tr>
<tr><td class="left"></td><td class="left"><i>(линейка, дорога, забор)</i></td><td class="left"></td><td class="left"><i>(источник постоянного тока, провода, реостат, мультиметр, лампочка)</i></td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">3. Пройти трассу в полярных координатах.</td><td class="left"></td><td class="left">3. Скорость вытекания воды из крана.</td><td class="left">3. Определить плотность и массу куска пластилина.</td></tr>
<tr><td class="left"></td><td class="left"><i>(компас, рулетка)</i></td><td class="left"></td><td class="left"><i>(линейка)</i></td><td class="left"><i>(мерный стакан, миллиметровка)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">4. Построить водяные или песочные часы на 1 мин.</td><td class="left"></td><td class="left">4. Измерение отношения длин ниток Y-образного маятника.</td><td class="left">4. Измерить расстояние между бороздками CD.</td></tr>
<tr><td class="left"></td><td class="left"><i>(песок, вода, скотч, одноразовые стаканчики, бутылка, пластилин, бумага)</i></td><td class="left"></td><td class="left"><i>(нитки, грузики)</i></td><td class="left"><i>(лазерная указка известной длины волны, линейка)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">5. Скорость муравья.</td><td class="left"></td><td class="left">5. Измерить жесткость каучукового шарика.</td><td class="left">5. Измерить и объяснить ВАХ лампочки накаливания.</td></tr>
<tr><td class="left"></td><td class="left"><i>(нитка, линейка, секундомер)</i></td><td class="left"></td><td class="left"><i>(каучуковый шарик, вода, линейка, гуашь)</i></td><td class="left"><i>(батарейка 9В, реостат 10КОм, провода, мультиметр)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">6. Ускорение свободного падения.</td><td class="left"></td><td class="left">6. Измерить коэффициент трения линейки по столу.</td><td class="left">6. ЧЯ (резисторы и диод).</td></tr>
<tr><td class="left"></td><td class="left"><i>(груз известной массы, линейка, секундомер)</i></td><td class="left"></td><td class="left"><i>(две деревянные линейки)</i></td><td class="left"><i>(мультиметр)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">7. Измерить трение покоя между линейкой и грузом.</td><td class="left"></td><td class="left">7. Измерить зависимость мощности теплоотдачи от разницы температур.</td><td class="left">7. Определить теплоту плавления припоя.</td></tr>
<tr><td class="left"></td><td class="left"><i>(камень, две линейки)</i></td><td class="left"></td><td class="left"><i>(горячая вода, мерный стакан или линейка, термометр для воды, часы, сосуд)</i></td><td class="left"><i>(свечка, мерный стакан, термопара, вода)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">8. Исследовать зависимость пути тела от угла бросания.</td><td class="left"></td><td class="left"></td><td class="left">8. Определить отношение частот всех мод двойного маятника.</td></tr>
<tr><td class="left"></td><td class="left"><i>(резинка, камень, линейка)</i></td><td class="left"></td><td class="left"></td><td class="left"><i>(пластилин, нитки, секундомер)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">9. Измерить величину центростремительного ускорения.</td><td class="left"></td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left"><i>(камень, нитка, секундомер)</i></td><td class="left"></td><td class="left"></td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">10. От чего зависит период колебания маятника?</td><td class="left"></td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left"><i>(грузики, нитки, секундомер)</i></td><td class="left"></td><td class="left"></td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left"><b>ДЭ</b></td><td class="left">1. Высота дерева.</td><td class="left">1. Прочность волоса.</td><td class="left">1. Прочность волоса.</td><td class="left">1. Скорость вытекания струи.</td></tr>
<tr><td class="left"></td><td class="left"><i>(линейка)</i></td><td class="left"><i>(миллиметровка, груз, линейка, скотч)</i></td><td class="left"><i>(волос, миллиметровка, груз известной массы)</i></td><td class="left"><i>(линейка)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">2. Амплитуда дрожания рук.</td><td class="left">2. Диаметр иглы шприца.</td><td class="left">2. Теплоёмкость тела.</td><td class="left">2. Отношение ёмкостей.</td></tr>
<tr><td class="left"></td><td class="left"><i>(лазерная указка, миллиметровка)</i></td><td class="left"><i>(секундомер)</i></td><td class="left"><i>(тело, мерный стакан, горячая вода, термометр)</i></td><td class="left"><i>(мультиметр)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">3. Толщина листа бумаги.</td><td class="left">3. Скорость вытекания струи.</td><td class="left">3. Отношение ёмкостей.</td><td class="left">3. Отношение теплопроводностей двух проволок.</td></tr>
<tr><td class="left"></td><td class="left"><i>(лист бумаги, линейка)</i></td><td class="left"><i>(линейка)</i></td><td class="left"><i>(мультиметр, батарейка)</i></td><td class="left"><i>(проволока, секундомер, воск)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">4. Длина футбольного поля.</td><td class="left">4. Булавка: r/d.</td><td class="left">4. Внутренний диаметр шприца.</td><td class="left">4. Теплоёмкость тела.</td></tr>
<tr><td class="left"></td><td class="left"><i>(линейка)</i></td><td class="left"><i>(булавка, фольга, миллиметровка)</i></td><td class="left"><i>(шприц, линейка, секундомер, вода)</i></td><td class="left"><i>(тело, мерный стакан, горячая вода, термометр)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">5. Коэффициент жёсткости резинки.</td><td class="left">5. Сила сжатия прищепки.</td><td class="left">5. Фокусное расстояние линзы.</td><td class="left">5. Масса бутылки с маслом.</td></tr>
<tr><td class="left"></td><td class="left"><i>(резинка, линейка, груз известной массы, скотч)</i></td><td class="left"><i>(бумага, грузики, прищепка, нить)</i></td><td class="left"><i>(линза, линейка, лазерная указка)</i></td><td class="left"><i>(волос, верёвка, миллиметровка, груз известной массы)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left">6. Плотность пластилина.</td><td class="left">6. Теплоёмкость тела.</td><td class="left">6. ЧЯ (4 резистора квадратиком).</td><td class="left">6. Теплота растворения соли.</td></tr>
<tr><td class="left"></td><td class="left"><i>(мерный стакан, стакан с водой, пластилин, груз известной массы)</i></td><td class="left"><i>(вода, груз, тело, термометр)</i></td><td class="left"><i>(ЧЯ, мультиметр, батарейка)</i></td><td class="left"><i>(вода, соль, термометр, мерный стакан)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"></td><td class="left"></td><td class="left">7. Плотность воды от t.</td><td class="left">7. Момент инерции тела.</td><td class="left">7. Потеря энергии при столкновении монет.</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left"><i>(термометр, шприц, горячая и холодная вода)</i></td><td class="left"><i>(линейка, миллиметровка, тело, секундомер)</i></td><td class="left"><i>(миллиметровка, линейка, две монеты)</i></td></tr>
</tbody>
<tbody>
<tr><td class="left"><b>ДИ</b></td><td class="left">Устройство, выдающее максимальную силу.</td><td class="left"></td><td class="left">Демонстратор сохранения момента импульса / измеритель скорости ветра.</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left"><b>БЗ</b></td><td class="left">Исследовать остывание воды.</td><td class="left">Исследовать остывание воды.</td><td class="left"></td><td class="left"></td></tr>
</tbody>
</table>

</div>

<div id="postamble">
<p class="date">Date: 15 июля – 4 августа 2011</p>
<p class="author">Author: Игорь Шендерович</p>
<p class="email"><a href="mailto:shender.i AT gmail.com">shender.i AT gmail.com</a></p>
<p class="creator">Org version 7.7 with Emacs version 23</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
